{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source": {
				"Text": "<DefaultWhite>Для обновления настроек требуется перезапуск игры.</>\r\n<DefaultWhite>Несохранённые данные могут быть утеряны.</>\r\n<DefaultWhite>Продолжить?</>"
			},
			"Translation": {
				"Text": "<DefaultWhite>Для обновления настроек требуется перезапуск игры.</>\r\n<DefaultWhite>Несохранённые данные могут быть утеряны.</>\r\n<DefaultWhite>Продолжить?</>"
			},
			"Key": "E50B692B4684A33BB467EEBAB79CCBEC"
		},
		{
			"Source": {
				"Text": "<IngredientName> Береста </>"
			},
			"Translation": {
				"Text": "<IngredientName> Береста </>"
			},
			"Key": "5EB7AFF44E502EBF2B3BD9B08D8CCC02"
		},
		{
			"Source": {
				"Text": "<IngredientName> Ингредиенты </>"
			},
			"Translation": {
				"Text": "<IngredientName> Ингредиенты </>"
			},
			"Key": "56F510BC4E3F6B53EE8E7D8816200374"
		},
		{
			"Source": {
				"Text": "<IngredientName> Симптомы </>"
			},
			"Translation": {
				"Text": "<IngredientName> Симптомы </>"
			},
			"Key": "3252DA2E4E8059566B84F19CEAF455C7"
		},
		{
			"Source": {
				"Text": "<IngredientName> Утварь </>"
			},
			"Translation": {
				"Text": "<IngredientName> Утварь </>"
			},
			"Key": "0D4629CA4DD12B0081F866A5238FCD6F"
		},
		{
			"Source": {
				"Text": "<NoPatientsName> Заметки </>"
			},
			"Translation": {
				"Text": "<NoPatientsName> Заметки </>"
			},
			"Key": "26EC0A244E4678E085A494B085FB5A8B"
		},
		{
			"Source": {
				"Text": "<NoPatientsName> Заметки </>"
			},
			"Translation": {
				"Text": "<NoPatientsName> Заметки </>"
			},
			"Key": "A0822DC84B1B9A8A723A23ACC924E5DA"
		},
		{
			"Source": {
				"Text": "<NoPatientsName> Лечащий ингредиент</>"
			},
			"Translation": {
				"Text": "<NoPatientsName> Лечащий ингредиент</>"
			},
			"Key": "A686D16E4DC5A5C5A4ABB09B062CA5E1"
		},
		{
			"Source": {
				"Text": "<NoPatientsName> Осмотреть голову </>"
			},
			"Translation": {
				"Text": "<NoPatientsName> Осмотреть голову </>"
			},
			"Key": "F96B93304A956166D367CD803913D5DA"
		},
		{
			"Source": {
				"Text": "<NoPatientsName> Осмотреть ноги </>"
			},
			"Translation": {
				"Text": "<NoPatientsName> Осмотреть ноги </>"
			},
			"Key": "011A1DBE42C08994E25C8EA2FE7B85FC"
		},
		{
			"Source": {
				"Text": "<NoPatientsName> Осмотреть руки </>"
			},
			"Translation": {
				"Text": "<NoPatientsName> Осмотреть руки </>"
			},
			"Key": "9600C0A542417E46E10860A5A1EE1918"
		},
		{
			"Source": {
				"Text": "<NoPatientsName> Осмотреть торс </>"
			},
			"Translation": {
				"Text": "<NoPatientsName> Осмотреть торс </>"
			},
			"Key": "AB68DB294449F01D8BCFB58820FA232F"
		},
		{
			"Source": {
				"Text": "<Save>Идёт сохранение...</>"
			},
			"Translation": {
				"Text": "<Save>Идёт сохранение...</>"
			},
			"Key": "E36C4C5C467D2F8D860179B0D4722C4D"
		},
		{
			"Source": {
				"Text": "Dsdsdsd"
			},
			"Translation": {
				"Text": "Dsdsdsd"
			},
			"Key": "872785C643C9A358CFD0D1B7E69144CA"
		},
		{
			"Source": {
				"Text": "В главное меню"
			},
			"Translation": {
				"Text": "В главное меню"
			},
			"Key": "E60F25E84FAEAFB9B46C769AB58B2E82"
		},
		{
			"Source": {
				"Text": "Выйти в главное меню"
			},
			"Translation": {
				"Text": "Выйти в главное меню"
			},
			"Key": "2F4FCB1B45E6E3D81E00A38D89074779"
		},
		{
			"Source": {
				"Text": "Выход"
			},
			"Translation": {
				"Text": "Выход"
			},
			"Key": "280B66F34AD9DD99D77B19BB6448F6A8"
		},
		{
			"Source": {
				"Text": "Да"
			},
			"Translation": {
				"Text": "Да"
			},
			"Key": "55BB9ECC42C09A81666A1ABAD933A7B5"
		},
		{
			"Source": {
				"Text": "Заметки"
			},
			"Translation": {
				"Text": "Заметки"
			},
			"Key": "0ED8EFF74C279BE15DC00CABB672210A"
		},
		{
			"Source": {
				"Text": "Нет"
			},
			"Translation": {
				"Text": "Нет"
			},
			"Key": "CD9FF8CD429106D72D27B58ED85E6943"
		},
		{
			"Source": {
				"Text": "Новая игра"
			},
			"Translation": {
				"Text": "Новая игра"
			},
			"Key": "14E300D24DCA6323E74188A21F7D210E"
		},
		{
			"Source": {
				"Text": "Передвижение"
			},
			"Translation": {
				"Text": "Передвижение"
			},
			"Key": "E80A38FB4AD03670385DE1B5B5BA9F26"
		},
		{
			"Source": {
				"Text": "Пиши..."
			},
			"Translation": {
				"Text": "Пиши..."
			},
			"Key": "B98D0AC74F2B7248A10CDA95C38657F3"
		},
		{
			"Source": {
				"Text": "Подбор предметов и использование"
			},
			"Translation": {
				"Text": "Подбор предметов и использование"
			},
			"Key": "1C4E642C4AA172287EF42282A7983157"
		},
		{
			"Source": {
				"Text": "Продолжить"
			},
			"Translation": {
				"Text": "Продолжить"
			},
			"Key": "CA68455B44B44CA02AB9399C9356D6BF"
		},
		{
			"Source": {
				"Text": "Сброс предметов и использование"
			},
			"Translation": {
				"Text": "Сброс предметов и использование"
			},
			"Key": "6536CECE4C9B48E30BC0D5B7A1CEF7CC"
		},
		{
			"Source": {
				"Text": "Спасибо за участие в плейтесте!\r\nДобавляйте «Избушку Зелейника» в список желаемого!"
			},
			"Translation": {
				"Text": "Спасибо за участие в плейтесте!\r\nДобавляйте «Избушку Зелейника» в список желаемого!"
			},
			"Key": "C1D2FB3148D111BB7595D8877C1C0348"
		}
	]
}